INITIAL_TEXT = (
    'Это бот службы ГКС Бобровского ЛПУМГ.\n\nДоступные команды:\n\n'
    'Для создания заявки на технику нажмите /tehnika\n'
    'Для удаления введённой заявки на технику нажмите /tehnika_del\n'
    'Для просмотра списка заявок нажмите /report\n'
    'Для согласования техники нажмите /confirm\n'
    'Для просмотра согласованной техники нажмите /resume\n'
    'Для отправки отзыва о работе бота или пожеланий нажмите /offer\n'
    'Для сброса текущего диалога и настроек клавиатуры нажмите /reset\n'
    'Для получения информации по доступным командам нажмите /help'
)
