TIME_ZONE = 'Asia/Yekaterinburg'

VEHICLES = [
    'Автокран 25тн',
    'Автокран LIEBHERR',
    'Амкадор',
    'Бортовая',
    'Бортовая - "кислородка"',
    'Бульдозер гусеничный',
    'Водокачка',
    'Вышка',
    'ГАЗ-34031 "Газушка"',
    'Длиномер',
    'ППУА',
    'ПРМ',
    'ПРМ с фаркопом',
    'Самосвал',
    'Трубовоз',
    'УМП',
    'Экскаватор гусеничный',
    'Экскаватор колёсный',
]

PERIODS = [
    'На весь рабочий день (до 17:30)',
    'На весь рабочий день (до 20:00)',
    'На 2 часа',
    'На 4 часа',
    'На 6 часов',
]

LOCATIONS = [
    'ГКС',
    'КЦ-1,4',
    'КЦ-2,3',
    'КЦ-5,6',
    'КЦ-7,8',
    'КЦ-9,10',
    'ПТП',
]
